module.exports = [
  {
    record: "協助露出花蓮縣府觀光活動訊息。",
    img: "A3_01.png",
    weight: 1.5
  },
  {
    record: "協助統計產出公車每月搭乘人數表。",
    img: "C1_01.png",
    weight: 1.5
  },
  {
    record:
      "統計中華電信之電信數據資料，在活動期間花蓮火車站及其東邊市區活動人數。",
    img: "C2_01.png",
    weight: 1.5
  },
  {
    record:
      "依據中華電信之電信數據資料，分析在活動期間花蓮火車站及其東邊市區活動人數之年齡分佈。",
    img: "C1_03.png",
    weight: 1.5
  },
  {
    record:
      "針對東大門夜市主要活動時段(18:00~21:00)及散場時段(22:00)，進行旅客進出分析：旅客進場及散場主要以北方及西方、西南方為主。",
    weight: 1.5
  },
  {
    record: "與花蓮縣政府單位研討人潮分析之場域範圍與分析時段。",
    weight: 1
  },
  {
    record: "協助鼎漢彙整、收集、介接中華電信之電信大數據資料。",
    weight: 1
  },
  {
    record:
      "與數分、研究院討論蒐集資料的標準格式，修改後續匯整好的加值數據，並規劃如何放進花蓮縣政府的資料庫以及符合與花蓮縣府共識會議之決議。",
    weight: 1
  },
  {
    record:
      "與鼎漢顧問廠商討論人潮人流分析與多元支付消費者分析之驗收報告內容的調整。",
    weight: 1
  },
  {
    record: "協助清除張貼QR Code與智慧站牌上的遮擋異物。",
    img: "C2_02.png",
    weight: 0.6
  },
  {
    record: "協助測試 QRCODE資訊正確性與掃描成功率。",
    weight: 1
  },
  {
    record: "規劃人流分析以應三節為主之大型活動。",
    weight: 1
  }
];
